<?php
$lang=[
    'search'=>'search',
    'Android'=>'الأندرويد',
    'Ios'=>'أيفون',
    'Windows'=>'ويندوز',
    'Home'=>'الصفحة الرئيسية',
    'Trend'=>'أشهر التطبيقات',
    'most downloaded'=>'الأكثر تحميل',
    'top_rated'=>'الأعلى تقييما',
    'New_Apps'=>'أحدث التطبيقات',
    'top_rated'=>'الأعلى تقييما',
    'top_24'=>'أشهر تطبيقات أخر 24 ساعه',
    'Top_Five'=>'أشهر خمسة تطبيقات',
    'Votes'=>'الأصوات',
    'Most_Popular_Apps'=>'أشهر التطبيقات',
    'NewApps'=>'أحدث التطبيقات',
    'MostRating'=>'الأعلى تقييما',
    'download'=>'تحميل',
    'Total_Downloads'=>'عدد التحميلات',
    'TotalCategory'=>'عدد التصنيفات',
    'TotalApps'=>'عدد التطبيقات',
    'Description'=>'الوصف',
    'ADDITIONAL'=>':معلومات أضافية',
    'version'=>':الأصدار',
    'SIZE'=>':الحجم',
    'INSTALLS'=>':التنزيلات',
    'content_Rating'=>':تقييم المحتوى',
    'category'=>':التصنيف',
    'on_scroll'=>'On Scroll هو المكان المناسب لاكتشاف أفضل التطبيقات لجهازك ، حيث يقدم لك المراجعات والأخبار والمقالات والتنزيلات المجانية',
    'TOP_APPS'=>'أفضل التطبيقات',
    'TODAY_TOP'=>'أفضل تطبيقات اليوم',
    'OUR_NEWSLETTER'=>'أشترك في موقعنا',
    'SUBSCRIBE'=>'أشترك',
    'enter_mail'=>'أدخل الأيميل الخاص بك...',
    'email_done'=>'تم الأشتراك في الموقع بنجاح',
    'searchpage'=>'ًصفحة البحث',
    'Mac'=>'ماك',
    'sorryYoursearchfor'=>'آسف بحثك عن
    ',
    'didnotreturnanyresults'=>'لم ترجع أي نتائج.',
    'search'=>'بحث',
    'Enter_your_words'=>'أدخل ما تريد البحث عنه',
    'ERROR_PAGE'=>'صفحة الخطأ',
    'download_page'=>'صفحة التحميل',
    'English'=>'الأنجليزية',
    'Arabic'=>'Arabic',
    'privacy-policy'=>'سياسية الخصوصية',
    'PrivacyPolicyfor'=>'سياسية الخصوصية لموقع',
    'onscroll'=>'(onscroll)',
    'ifyouwant'=>'إذا كنت بحاجة إلى مزيد من المعلومات أو لديك أي أسئلة حول سياسة الخصوصية الخاصة بنا ، فلا تتردد في الاتصال بنا عبر البريد الإلكتروني على.
    ',
    'contact@onscroll.com'=>'(contact@on-scroll.com)',
    'At'=>'At',
    'our privacy'=>', خصوصية زوارنا لها أهمية بالغة بالنسبة لنا. وثيقة سياسة الخصوصية هذه تحدد الخطوط العريضة لأنواع المعلومات الشخصية التي يتلقاها ويجمعها
    ',
    'andhowitis'=>' وكيف يتم استخدامه.',
    'LogFiles'=>'ملفات الدخول',
    'Like many other Web sites'=>'مثل العديد من مواقع الويب الأخرى ،',
    'makes use'=>'يستخدم ملفات السجل. تتضمن المعلومات الموجودة داخل ملفات السجل عناوين بروتوكول الإنترنت (IP) ونوع المتصفح وموفر خدمة الإنترنت (ISP) وختم التاريخ / الوقت وصفحات الإحالة / الخروج وعدد النقرات لتحليل الاتجاهات وإدارة الموقع وتتبع حركة المستخدم حول الموقع ، وجمع المعلومات الديموغرافية. عناوين IP ، وغيرها من هذه المعلومات ليست مرتبطة بأية معلومات يمكن التعرف عليها بشكل شخصي.',
    'does use cookies'=>'تستخدم ملفات تعريف الارتباط لتخزين معلومات حول تفضيلات الزوار ، وتسجيل المعلومات الخاصة بالمستخدم على الصفحات التي يصل إليها المستخدم أو يزورها ، وتخصيص محتوى صفحة الويب بناءً على نوع متصفح الزوار أو المعلومات الأخرى التي يرسلها الزائر عبر متصفحه.',
    'Cookies and Web Beacons'=>'ملفات تعريف الارتباط وإشارات الويب',
    'does use cookies'=>'تستخدم ملفات تعريف الارتباط لتخزين معلومات حول تفضيلات الزوار ، وتسجيل المعلومات الخاصة بالمستخدم على الصفحات التي يصل إليها المستخدم أو يزورها ، وتخصيص محتوى صفحة الويب بناءً على نوع متصفح الزوار أو المعلومات الأخرى التي يرسلها الزائر عبر متصفحه.',
    'DoubleClick'=>'DoubleClick DART Cookie ',
    'Google'=>'تستخدم Google ، بصفتها بائعًا خارجيًا ، ملفات تعريف الارتباط لعرض الإعلانات على ',
    'Google_use'=>'يتيح استخدام Google لملف تعريف الارتباط DART عرض الإعلانات للمستخدمين بناءً على زيارتهم لـ',
    'and_other'=>'وغيرها من المواقع على الإنترنت.
    يجوز للمستخدمين إلغاء الاشتراك في استخدام ملف تعريف الارتباط DART عن طريق زيارة سياسة الخصوصية الخاصة بإعلانات Google وشبكة المحتوى في',
    'followingURL'=>'عنوان URL التالي -',
    'followingURLLink'=>' http://www.google.com/privacy_ads.html',
    'beacons'=>'قد يستخدم بعض شركائنا الإعلانيين ملفات تعريف الارتباط وإشارات الويب على موقعنا. يشمل شركاء الإعلان لدينا Google Adsense.',
    'networks'=>'تستخدم خوادم الإعلانات الخارجية أو شبكات الإعلانات هذه تقنية للإعلانات والروابط التي تظهر على',
    'directly'=>'ترسل مباشرة إلى المستعرضات الخاصة بك. يتلقون عنوان IP الخاص بك تلقائيًا عند حدوث ذلك. يمكن أيضًا استخدام تقنيات أخرى (مثل ملفات تعريف الارتباط أو جافا سكريبت أو إشارات الويب) بواسطة شبكات الإعلانات التابعة لجهات خارجية لقياس فعالية إعلاناتها و / أو لتخصيص محتوى الإعلان الذي تراه.',
    'accessto'=>'ليس لديه حق الوصول أو التحكم في ملفات تعريف الارتباط هذه التي يستخدمها معلنون من جهات خارجية.',
    'shouldconsult'=>'يجب عليك الرجوع إلى سياسات الخصوصية الخاصة بخوادم إعلانات الطرف الثالث للحصول على معلومات أكثر تفصيلاً عن ممارساتها وكذلك للحصول على إرشادات حول كيفية إلغاء الاشتراك في بعض الممارسات.    ',
    'notapply'=>'لا تنطبق سياسة الخصوصية الخاصة بـ ، ولا يمكننا التحكم في أنشطة مثل المعلنين الآخرين أو مواقع الويب.
    ',
    'cookiemanagement'=>'إذا كنت ترغب في تعطيل ملفات تعريف الارتباط ، يمكنك القيام بذلك من خلال خيارات المتصفح الفردية الخاصة بك. يمكن العثور على مزيد من المعلومات التفصيلية حول إدارة ملفات تعريف الارتباط مع متصفحات الويب المحددة في مواقع الويب الخاصة بالمتصفحات.

    '










];